Dlubal.RFEM5.ReleaseLocation
Location of the release

Dlubal.RFEM5.ReleaseLocation.UnknownReleaseLocatonType
Unknown release location

Dlubal.RFEM5.ReleaseLocation.OriginalLocationType
Release is located to original object

Dlubal.RFEM5.ReleaseLocation.ReleaseLocationType
Release is located to released object